export const groups = {
    'cs-921a': 'КН-921А',
    'cs-921b': 'КН-921Б',
    'cs-921c': 'КН-921В',
    'cs-921d': 'КН-921Г',
    'cs-921e': 'КН-921Д',
    'cs-922a': 'КН-922А',
    'cs-922b': 'КН-922Б',
    'cs-922c': 'КН-922В',
    'cs-922d': 'КН-922Г',
}

export const facultys = {
    'cs' : 'Факультет комп\'ютерних наук',
    'it' : 'Факультет інформаційних технологій',
    'fm' : 'Факультет математики',
    'fi' : 'Факультет фізики',
    'fa' : 'Факультет архітектури',
    'fch' : 'Факультет хімії',
}

export const payments = {
    'budget': 'Бюджет',
    'contract': 'Контракт'
}